const CARDS = ([
  {
    id: 1,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card1.png',
  },
  {
    id: 2,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card2.png',
  },
  {
    id: 3,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card3.png',
  },
  {
    id: 4,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card4.png',
  },
  {
    id: 5,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card5.png',
  },
  {
    id: 6,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card6.png',
  },
  {
    id: 7,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card1.png',
  },
  {
    id: 8,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card2.png',
  },
  {
    id: 9,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card3.png',
  },
  {
    id: 10,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card4.png',
  },
  {
    id: 11,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card5.png',
  },
  {
    id: 12,
    title: 'Кадастровые работы в отношении земельных участков',
    img: 'card6.png',
  },
]);

export default CARDS;
